{
    "navigation": {
      "home": "Home",
      "services": "Services",
      "about": "About",
      "usecase": "Use Case",
      "blog": "Blog",
      "contact": "Contact Us",
      "review": "Reviews"
    },
    "button":{
      "contactus":"Contact Us",
      "letstalk":"Let’s Talk 👋",
      "back": "Back"
    },
    "common": {
      "greeting": "Hello",
      "content": "This is a simple content page."
    },
    "home": {
      "intro": "Shaping your project with <span class='has-before'>technology</span> and innovation",
      "description": "Pixium Digital is a digital company located in Singapore and France. Our dedicated focus lies in meticulously shaping our clients' projects from inception to a successful launch, ensuring transformative outcomes."
    },
    "about":{
      "title":"About Us",
      "intro": "With its headquarters located in Singapore, Pixium Digital is a creative digital firm powered by a gregarious group of engineers with a broad range of IT solutions expertise. With decades of combined experience in machine learning, augmented reality, the Internet of Things, and mobile and online application development, we provide extensive knowledge to make your ideas a reality. With a strong background in business development and state-of-the-art engineering solutions, we are committed to turning your requirements into outstanding goods. You may rely on us as your unwavering, trustworthy partner for IT solutions, dedicated to your success."
    },
    "reviews":{
      "title": "Reviews",
      "intro": "Welcome to our dedicated customer reviews section! At Pixium Digital, customer satisfaction is at the heart of our commitment. Discover authentic testimonials from our partners and clients, sharing their experiences with our innovative digital solutions. Explore their feedback to understand how we have helped transform their ideas into success. Your trust is our greatest achievement!"
    },
    "newsletter":{
      "title": "Reinvent Your Business!",
      "intro": "Let’s have a chat!",
      "button": "Contact Us"
    },
    "contact":{
      "title":"<span class='has-before'>Contact us</span> for your next project",
      "intro": "Ready to embark on your digital transformation journey? Contact us today to learn more about how Pixium Digital can help you achieve your goals and unlock the full potential of your business in the digital age. Let's innovate, collaborate, and transform together.",
      "description:":"<h2>What is next ?</h2><ul><li>1.  We answer you within 24 hours.</li><li>2.  Our team will gather your specification, goals and expectations about the project.</li><li>3.  Then we will revert back to you with a proposal.</li></ul>"
    },
    "usecase":{
      "title":"<span class='has-before'>Use case:</span> Transforming Vision into Digital Success",
      "intro_1":"At Pixium Digital, we empower businesses through digital transformation that drives measurable results. Our Use Cases showcase how our tailored strategies and cutting-edge technology solutions help companies across various industries overcome complex challenges, streamline operations, and achieve their goals. From cloud migration and data analytics to process automation and customer experience optimization, explore our proven methods for success.",
      "intro_2":"Discover how we’ve partnered with clients to deliver innovative, scalable solutions that enhance efficiency, increase profitability, and future-proof their operations in an ever-evolving digital landscape. Dive into our real-world applications and see how we can transform your business vision into reality.",
      "details": "Project Details",
      "client": "Client",
      "industry": "Industry",
      "location": "Location",
      "platform": "Platform"
    }
}